2025/Guion-022.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-11-25 mar 17:07 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 22 - 26 de noviembre del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 22 - 26 de noviembre del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgd44a448">1. Presentación del programa</a></li>
<li><a href="#org1823502">2. Noticias</a></li>
<li><a href="#org4788f18">3. Bloque 1 - ¿Qué hace un profesional en SI?</a></li>
<li><a href="#org4d36f9c">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org536da66">5. Bloque 2 - Wikimedia</a></li>
<li><a href="#org37fcad7">6. Despedida</a></li>
<li><a href="#org0072d93">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">Algunas noticias&#x2026;</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:10:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">&#9654;&#65039; <code>Separador Entrevista.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:10:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Columna Seguridad Inf.: ¿qué hace un profesional en SI?</td>
<td class="org-right">00:00:00</td>
<td class="org-right">13:10:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Llamar a Benjamín Muñoz</td>
<td class="org-right">00:15:10</td>
<td class="org-right">13:25:20</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:25:20</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">&#9654;&#65039; <code>Separador Entrevista.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">¿Qué es Wikimedia?</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:20</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Llamar a Florencia Guastavino</td>
<td class="org-right">00:15:38</td>
<td class="org-right">13:45:58</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:50:58</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:50:58</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-orgd44a448" class="outline-2">
<h2 id="orgd44a448"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian y Marina.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar |
Spotify: Control Z FaI</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org1823502" class="outline-2">
<h2 id="org1823502"><span class="section-number-2">2.</span> Noticias</h2>
</div>

<div id="outline-container-org4788f18" class="outline-2">
<h2 id="org4788f18"><span class="section-number-2">3.</span> Bloque 1 - ¿Qué hace un profesional en SI?</h2>
<div class="outline-text-2" id="text-3">
<a id="bloque1"></a>

<p>
Benjamín Muñoz, nuestro columnista en Seguridad Informática (SI).
</p>

<ol class="org-ol">
<li>¿Cómo se forma una persona que quiere trabajar de SI?</li>
<li>¿Qué trabajos puede hacer? ¿Y esos trabajos se suelen realizar?</li>
<li>¿Por qué es importante para una empresa o entidad tener personal de SI?
<ol class="org-ol">
<li>¿Solo con una persona que sepa SI alcanza?</li>
<li>¿Sirve consultar un especialista en SI cuando el ataque ya sucedió?
¿O es preferible antes del ataque?</li>
</ol></li>
<li>¿Qué ramas de la SI existen hoy en día?
<ol class="org-ol">
<li>¿Qué hace cada rama? ¿por qué es importante?</li>
<li>¿Ejemplo de lo que hace?</li>
<li>¿Existen personas que se dedican a esta rama?</li>
</ol></li>
<li>¿Por qué hay que estar siempre al día? ¿Qué sucede si no nos mantenemos al tanto de lo que sucede?</li>
<li>¿Cómo ves el mercado laboral y las instituciones? ¿Se interesan por la SI?</li>
<li>¿Nos recomendás algo para ver, leer o buscar?</li>
</ol>
</div>
</div>
<div id="outline-container-org4d36f9c" class="outline-2">
<h2 id="org4d36f9c"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org536da66" class="outline-2">
<h2 id="org536da66"><span class="section-number-2">5.</span> Bloque 2 - Wikimedia</h2>
<div class="outline-text-2" id="text-5">
<a id="bloque2"></a>

<p>
Florencia Guastavino, Responsable del Programa de Educación de Wikimedia. 
</p>

<p>
<a href="https://meta.wikimedia.org/wiki/Wikimedia_Argentina">Wikimedia Argentina</a>
</p>

<p>
<a href="https://wikimedia.org.ar/">https://wikimedia.org.ar/</a>
</p>

<p>
<a href="https://wikimediafoundation.org/es/who-we-are/">Wikimedia Foundation: ¿Quiénes somos?</a>
</p>

<ol class="org-ol">
<li>¿Qué es Wikimedia? ¿Qué relación tiene con Wikipedia?
<ol class="org-ol">
<li>¿Qué otras plataformas posee Wikimedia?</li>
</ol></li>
<li>¿Por qué es importante Wikipedia y Wikimedia?
<ol class="org-ol">
<li>¿Qué contenidos almacenan? ¿qué trabajos realizan?</li>
</ol></li>
<li>¿Quiénes aportan a Wikimedia? ¿Cómo lo hacen?
<ol class="org-ol">
<li>¿Cualquier persona puede aportar?</li>
<li>¿Cómo se gestiona para mejorar su calidad de contenido?</li>
</ol></li>
<li>¿Qué clase de contenidos? ¿quiénes pueden acceder y consultar?
<ol class="org-ol">
<li>¿Por qué decidieron que sea abierto y libre?</li>
<li>¿Hay contenido no libre? ¿Cómo lo gestionan?</li>
</ol></li>
<li>¿Qué tareas realizan la fundación? ¿cómo mantienen las plataformas?</li>
<li>En Argentina, ¿hay un equipo de la fundación? ¿en qué otras partes del mundo?
<ol class="org-ol">
<li>¿Qué otras actividades, programas o proyectos realizan?</li>
</ol></li>
<li>¿Cómo nos contactamos con la fundación? ¿redes sociales?</li>
</ol>
</div>
</div>
<div id="outline-container-org37fcad7" class="outline-2">
<h2 id="org37fcad7"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-org0072d93" class="outline-2">
<h2 id="org0072d93"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-11-25 mar 17:07</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
